
/* Class = "NSPanel"; title = "Find In Filtered Notes"; ObjectID = "342"; */
"342.title" = "Cerca tra le note filtrate";

/* Class = "NSTextFieldCell"; title = "Find:\n"; ObjectID = "378"; */
"378.title" = "Cerca:\n";

/* Class = "NSButtonCell"; title = "Next Word"; ObjectID = "380"; */
"380.title" = "Parola seguente";

/* Class = "NSButtonCell"; title = "Previous Word"; ObjectID = "381"; */
"381.title" = "Parola precedente";

/* Class = "NSButtonCell"; title = "Ignore Case"; ObjectID = "382"; */
"382.title" = "Ignora Maiuscole/Minuscole";

/* Class = "NSButtonCell"; title = "Entire phrase"; ObjectID = "383"; */
"383.title" = "Intera frase";
